Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_alkoi_.html.tmx
Source language: fin
Languages: sme

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan alkoi!
sme: Almmuheapmi Sámenuoraid dáiddadáhpáhussii álggii!

source: Ilmoittautumisaika on avoinna 25.2.-25.3.2020 ja tehdään netissä Webropol -ohjelman kautta (katso linkit alla ).
sme: Almmuheapmi Sámenuoraid dáiddadáhpáhussii lea rabas 25.2.-25.3.2020 ja dahkkojuvvo interneahtas Webropol -prográmmain (gč. liŋkkaid vuolábealde ).

source: Huomioittehan että koulun osallistuminen ja esitykset ilmoitetaan eri lomakkeilla !
sme: Amma fuomášehpet, ahte skuvlla oassálastin ja dánsunčájáhusat almmuhuvvojit sierra skoviiguin!

source: Kaikkien tapahtumaan osallistuvien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu esityksiin.
sme: Almmolaš almmuhanskovi galget deavdit buohkat, geat oassálastet dáhpáhussii – maiddái sii, geat eai oassálastte dánsunčájáhusaide.

source: Mikäli herää jotain kysyttävää, voitte olla yhteydessä Unna-Maari Pulskaan.
sme: Sáhttibehtet váldit oktavuođa Unna-Maari Pulskai, juos leat muhtin jearaldagat.

source: Kaksipäiväinen tapahtuma järjestetään tänä vuonna Inarissa Saamelaiskulttuurikeskus Sajoksessa ja Riutulan Vasatokassa 15.-16.4.2020 .
sme: Guovttebeaivásaš dáiddadáhpáhus lágiduvvo dán jagi Anáris Sámekulturguovddáš Sajosis ja Rivdola Vasatokkas 15.-16.4.2020 .

source: Tapahtuma alkaa keskiviikkona avajaisilla ja työpajoilla.
sme: Dáhpáhus álgá gaskavahku rahpandoaluiguin ja bargobájiiguin.

source: Tapahtuman tarkempi ohjelma ilmoitetaan myöhemmin.
sme: Dáhpáhusa dárkilut prográmma almmuhuvvo maŋŋeleappos.

source: Saamelaiskäräjät maksaa tänäkin vuonna osallistujien matkat ja tarvittaessa majoituksen.
sme: Sámediggi máksá maiddái dán jagi oassálastiid sáhtuid ja dárbbu mielde idjadansajiid.

source: Tervetuloa saamen tanssikentälle Inariin!
sme: Bures boahtin sámi dánsungieddái Anárii!

source: Linkki koulujen ilmoittautumiseen: https://link.webropolsurveys.com/S/E79BD5AE7BA12200
sme: Liŋka skuvllaid almmuhanskovvái:: https://link.webropolsurveys.com/S/E79BD5AE7BA12200

source: Linkki esitysten ilmoittautumiseen: https://link.webropolsurveys.com/S/0C16B72CEB13BA7F
sme: Liŋka dánsunčájáhusaid almmuhanskovvái: https://link.webropolsurveys.com/S/0C16B72CEB13BA7F

source: Lisätietoja:
sme: Lassedieđut:
